@extends('layouts.main-layout')
@section('main')
    <div class="container bankony">
        <div class="row" style="margin-bottom: 50px;">
            <div class="col-lg-12">
                <h1 style="margin: 40px 0">ОСТЕКЛЕНИЕ БАЛКОНОВ</h1>
                <p>Балкон (архитектурное) – терраса с перилами, установленная на выступающих из стены балках.</p>
                <p>Что такое балкон для жителя города? Это кусочек улицы, солнечного света, свежего воздуха. Это возможность выйти на улицу не выходя из квартиры. Это место, где можно на минутку отвлечься от хлопот. Постоять, спокойно смотря на улицу, подумать о своем. Балкон для городского жителя – это зона отдыха. Та самая небольшая терраса.</p>
                <p>Для владельца частного дома, балкон – это, в первую очередь, украшение дома. Это место отдыха и проведения досуга. На балконе можно поболтать с друзьями, которые пришли в гости. Там любят играть дети.</p>

                <div class="bankony__block1 d-flex flex-wrap justify-content-between">
                    <div>
                        <img src="../images/balkony/balkony-i-lodzhii.jpg" alt="">
                    </div>
                    <div>
                        <img src="../images/balkony/plastikovyye-balkony-i-lodzhii.jpg" alt="">
                    </div>
                    <div>
                        <img src="../images/balkony/balkony-i-lodzhii-mobilnyye-okna.jpg" alt="">
                    </div>
                    <div>
                        <img src="../images/balkony/plastikovyye-okna-mobilnyye-okna.jpg" alt="">
                    </div>
                </div>

                <p>Застекленные и утепленные балконы могут стать прекрасным зимним садом. Множество функциональных, теплых и красивых вариантов остекления балконов предлагает компания «КОРСА».</p>
                <p>Балконы от ТМ «КОРСА» обеспечат Вам:</p>
                <ul>
                    <li>Сбережение тепла</li>
                    <li>Хороший уровень прохождения света</li>
                    <li>Высокую звукоизоляцию</li>
                    <li>Защиту от пыли и влаги</li>
                    <li>Разнообразие конструкторских решений</li>
                    <li>Красоту и функциональность</li>
                </ul>
                <p>Конструкционно, остекление балкона можно разделить на два типа:</p>
                <ul>
                    <li>остекление балконного блока;</li>
                    <li>остекление балконной рамы.</li>
                </ul>
                
                <h3 class="podokon__danke__title">Виды балконных рам</h3>
                <p><strong>Балконная рама</strong> – светопрозрачная конструкция (несколько окон), устанавливаемая по периметру балкона.</p>

                <h3 class="podokon__danke__title">Распашные балконы</h3>
                <p><strong>Распашные балконы</strong> – это самый популярный и востребованный вариант остекления балконов. Створки такого балкона представлены как обычные поворотно-откидные окна. При этом количество распашных створок зависит от пожелания клиента, а также от размера и конструктивных особенностей балкона.</p>
                <img src="../images/balkony/raspashnye_balkony.jpg" alt="Распашные балконы">
                
                <h3 class="podokon__danke__title">Раздвижные балконы</h3>
                <p><strong>Раздвижной балкон</strong> – это оптимальное решение для балкона или лоджии и, наверное, самый практичный метод остекления. Именно раздвижные балконы позволяют сэкономить максимум места на балконе или лоджии.</p>
                <p><strong>Раздвижные балконы могут быть представлены в нескольких вариантах:</strong></p>
                <ul>
                    <li>Раздвижные балконы из ПВХ;</li>
                    <li>Раздвижные балконы из алюминия;</li>
                    <li>Безрамное остекление балконов.</li>
                </ul>

                <h3 class="podokon__danke__title">Раздвижные балконы из ПВХ</h3>
                <p>Металлопластиковые раздвижные балконы ТМ Окна КОРСА представляет в виде раздвижной системы <strong>KORSA SLIDING SYSTEM.</strong> Основная особенность данной системы - сдвигающиеся в сторону створки. Все что Вам нужно для открытия такого балкона, просто сдвинуть створки в сторону. Согласитесь, это очень удобно. Ведь если на подоконнике расположены цветы, Вам не придется сдвигать их в сторону или переставлять в другое место. Металлопластиковые раздвижные системы KORSA SLIDING SYSTEM позволяют по максимуму использовать полезную площадь Вашего балкона.</p>

                <div class="balkony__flex2 d-flex flex-wrap">
                    <div>
                        <img src="../images/balkony/img_1397.jpg" alt="">
                    </div>
                    <div>
                        <img src="../images/balkony/razdvizhnyye-balkony.jpg" alt="">
                    </div>
                </div>
                <p>Преимущества данной раздвижной системы:</p>                
                <ul>
                    <li>Большая площадь светопропускания (75%);</li>
                    <li>Жесткость крепления створок (4 точки);</li>
                    <li>Двойное щеточное уплотнение (защита от пыли влаги);</li>
                    <li>Совместимость со стандартными профильными системами REHAU.</li>
                </ul>

                <h3 class="podokon__danke__title">Французские балконы</h3>
                <p>Французский метод остекления, наверное, самое красивое и элегантное решение для создания неповторимого балкона. Главное отличие французского балкона от обычного заключается в том, что французский балкон остекляют полностью от потолка до пола. Это означает, что во французском балконе нет металлического или бетонного парапета (на который устанавливается балкон), как в случае с обычным балконом. Монтаж французского балкона происходит прямо на бетонную плиту (пол). С французским балконом Вы получите еще больше света и комфорта. Нижняя часть французского балкона может быть как из стекла, так из пластика в виде сэндвич панелей.</p>
                <div class="bankony__block1 bankony__flex3 d-flex flex-wrap justify-content-between">
                    <div>
                        <img src="../images/balkony/frantsuzskiy-balkon.jpg" alt="">
                    </div>
                    <div>
                        <img src="../images/balkony/frantsuzskiy-balkon-mobilnyye-okna.jpg" alt="Французкий балкон мобильные окна">
                    </div>
                    <div>
                        <img src="../images/balkony/balkon-v-pol-dnepr.jpg" alt="Балкон в пол Днепр">
                    </div>
                    <div>
                        <img src="../images/balkony/balkon-v-pol.jpg" alt="Балкон в пол">
                    </div>
                </div>
                <p>Приобретая остекление балконов от компании «КОРСА» Вы получаете:</p>
                <ul class="balkony__lastUl">
                    <li>грамотные конструкторские решения;</li>
                    <li>разнообразие вариантов изготовления;</li>
                    <li>экономию средств на отоплении;</li>
                    <li>защиту от шума и пыли;</li>
                    <li>отличное светопропускание;</li>
                    <li>бесплатный замер;</li>
                    <li>сертифицированные монтажные работы;</li>
                    <li>10 лет гарантии.</li>
                </ul>
                <p>Балконная рама и балконный блок – сложные в изготовлении и требующие ответственности при монтаже изделия.</p>
                <p>Квалифицированный замерщик компании «КОРСА» предоставит грамотную консультацию и произведет качественный замер Вашего балкона бесплатно.</p>

                <div class="text-center">
                    <button data-toggle="modal" data-target="#modal-zamer" class="btn-main zamer active" style="text-transform: uppercase;letter-spacing: 2px;">Вызвать замерщика</button>
                </div>
            </div>
        </div>
    </div>
@endsection