@extends('layouts.main-layout')
@section('main')
    <div class="container">
        <div class="row">
            <div class="col-lg-12">
                <h1 style="margin: 40px 0">Отзывы клиентов ОКНО.РУ</h1>
                <div class="otzyvy shadowBox p-5 mb-5">
                    <h3>Марина</h3>
                    <p>17.06.2020 / Москва</p>
                    <p><i class="fas fa-star"></i><i class="fas fa-star"></i><i class="fas fa-star"></i><i class="fas fa-star"></i><i class="fas fa-star"></i></p>
                    <p><strong>Преимущества:</strong></p>
                    <p>На данный момент всё выглядит хорошо, но реально конечно надо перезимовать с этими окнами, надеемся, что всё будет без проблем.</p>
                    <p><strong>Недостатки:</strong></p>
                    <p>На данный момент нет недостатков.</p>
                    <p><b>Комментарий:</b>  Заказывали в мае 2020 года REHAU Delight-Design и подоконники Crystalit, спасибо менеджеру Олесе, которая терпеливо отвечала на мои многочисленные вопросы и в результате надеюсь мы сделали правильный выбор. Сначала замер, спасибо Андрею, всё оперативно и чётко. Затем монтаж, конечно мусора много, дом кирпичный, но пережили. У нас процесс прошёл позитивно, монтажникам Игорю и Олегу большое спасибо, учли наши пожелания и помогли там где было необходимо. Надеемся и в дальнейшем не будем испытывать проблем с окнами. Успехов вашему коллективу!</p>

                </div>
            </div>
        </div>
    </div>
@endsection