@extends('layouts.main-layout')
@section('main')
<div class="container furnitura">
    <div class="row furnit_block1">
        <div class="col-lg-12">
            <h1 style="margin: 40px 0 30px">Фурнитура GU</h1>
            <p>Фурнитура GU очень крепкая и стойкая – она надежно защищена от влияния погодных факторов. Элементы способны выдерживать створки весом от 80 кг и до 400 кг, а сами изделия выглядят стильно и лаконично. Конструктивные накладки, которыми оснащена продукция, сохранят идеальный внешний вид окон на долгое вТипы GU фурнитуры и способы ее примененияремя, защитят их от появления потертостей и царапин.</p>
            <img src="../../images/furnitura/furnitura-gu.jpg" alt="Фурнитура GU">            
        </div>
    </div>

    <div class="row furnit_block2">
        <div class="col-lg-12">
            <h2 style="margin: 70px 0 30px">Преимущества оконной фурнитуры GU</h2>
            <p>Комплектующие для оконных конструкции, изготовленные немецкой компанией GU, обладают массой достоинств:</p>
            <img src="../../images/furnitura/furnitura-gu-preimushchestva.jpg" alt="Преимущества оконной фурнитуры GU">
            <ul>
                <li>Микролифт в составе конструкции уменьшает нагрузку на петли и продлевает жизнь окну.</li>
                <li>Окно никогда не пребывает в двух положениях одновременно благодаря технологии блокировки случайного открывания.
                <li>Специальное покрытие защитит элементы от влияния погодных факторов.</li>
                <li>Грибовидные цапфы придают конструкции крепости. Окно, оснащенное такими элементами, очень трудно взломать.</li>
                <li>Разнообразие дизайнерских решений поможет выбрать комплектующие под любой стиль.</li>
                <li>Фурнитурный набор окна можно дополнить противовзломными деталями, элементами для усиления прижима, а также многоступенчатого проветривания.</li>
                <li>С помощью запорных планок можно повысить уровень безопасности окна для детей.</li>
                <li>Окно можно регулировать в широком диапазоне. Возможность регулировки GU фурнитуры позволит дольше сохранить конструкцию в идеальном рабочем состоянии.</li>
                <li>Петли и опоры серий GU не выступают за уровень створки окна, что улучшает внешний вид всей конструкции.</li>
                <li>Ножницы поворотно-откидного типа позволят ставить створку на щелевое проветривание.</li>
            </ul>
            <div class="g-clear"></div>
        </div>
    </div>

    <div class="row furnit_block3">
        <div class="col-lg-12">
            <h2 style="margin: 40px 0 30px">Типы GU фурнитуры и способы ее применения</h2>
            <p style="margin-bottom: 20px">Продукция любой серии этого бренда органично дополнит функционал оконной конструкции в вашем доме или офисе. На рынке оконных конструкций самыми популярными являются подъемно-сдвижная, параллельно-сдвижная откидная и поворотно-откидная системы фурнитуры.</p>
            <div class="mosk__block">
                <div class="mosk__block2">
                    <div class="mosk__block2__item1">
                        <img src="../../images/furnitura/povorotno-otkidnaya.png" alt="Наружная москитная сетка">
                    </div>
                    <div class="mosk__block2__item2">
                        <h4>Фурнитура для поворотно-откидных створок</h4>
                        <p>Все детали фурнитуры изготовлены из высококачественных стальных и алюминиевых сплавов.
                        </p>
                        <p>Защита деталей от негативного воздействия окружающей среды – антикоррозийное покрытие ferGUard*silber, которое наносится в 3 слоя. Результат – высокая защита поверхности и продолжительность службы вашего окна.</p>
                        <p>Механизм подъема створки (микролифт) создает дополнительную опору, предотвращая провисание створки. Он увеличивает срок службы фурнитуры и обеспечивает легкое закрывание окна. Защиту от двойного открывания обеспечивает специальный блокиратор, не позволяющий повернуть ручку, когда створка открыта или откинута Функция микропроветривания в базовой комплектации любой поворотно-откидной створки</p>
                    </div>
                </div>
                
                <div class="mosk__block2">                    
                    <div class="mosk__block2__item2">
                        <h4>Фурнитура со скрытыми петлями</h4>
                        <p>Инновационная фурнитура GU со крытыми петлями применяется для оконных створок весом не более 100 кг. Благодаря тому что петли располагаются в фальцевой части створки полностью исчезает проблема со сквозняками внизу петли. Такая фурнитура не только выглядит современнее, она также более герметична.</p>
                    </div>
                    <div class="mosk__block2__item1">
                        <img src="../../images/furnitura/skrytye-petli.png" alt="Внутренняя москитная сетка">
                    </div>
                </div>

                <div class="mosk__block2">
                    <div class="mosk__block2__item1">
                        <img src="../../images/furnitura/naklonno-sdvizhnaya.png" alt="Москитные сетки на петлях">
                    </div>
                    <div class="mosk__block2__item2">
                        <h4>Наклонно-сдвижная фурнитура</h4>
                        <p>Раздвижная система такого типа может иметь внушительные размеры и при этом быть очень легкой в управлении. Все, что нужно, чтобы открыть такую створку — это поворот ручки, а сложный механизм сделает все сам плавно и легко.
                        </p>
                    </div>
                </div>
                
                <div class="mosk__block2" style="margin: 0">                    
                    <div class="mosk__block2__item2">
                        <h4>Параллельно-сдвижная фурнитура</h4>
                        <p>Этой фурнитуре под силу справиться со створкой шириной до 2 метров и весом до 200 кг. Самые настоящие раздвижные стены, которые могут управляться автоматически.</p>
                    </div>
                    <div class="mosk__block2__item1">
                        <img src="../../images/furnitura/parallelno-sdvizhnaya.png" alt="антикошка">
                    </div>
                </div>                
            </div>
        </div>
    </div>
</div>

<div class="container-fluid home_page9">
    <div class="container">
        <div class="row justify-content-around calc__info">
            <div class="col-12">                
                <h3 class="calc__choose__action text-center">Выберите необходимое действие</h3>
            </div>
            <div class="col-12 col-lg-4 col-md-6 col-sm-12 text-center">
                <img src="../images/call-icon.png" alt="call-icon.png">
                <button class="btn-main active" data-toggle="modal" data-target="#modal-call">Заказать звонок</button>
                <p class="text-center">Легко рассчитать ориентировочную стоимость</p>
            </div>
            <div class="col-12 col-lg-4 col-md-6 col-sm-12 text-center">
                <img src="../images/zamer-icon.png" alt="zamer-icon.png">
                <button class="btn-main active" data-toggle="modal" data-target="#modal-zamer">Вызвать замерщика</button>
                <p class="text-center">«2 в 1» замер и консультация</p>
            </div>
        </div>
    </div>
</div>
@endsection